export default [{
  date: '16.02',
  type: 'Валидация',
  color: '#434347',
  name: 'Данные о наличие степени бакалавра успешно подтверждены',
}, {
  date: '14.02',
  type: 'Отмена валидации',
  color: 'red',
  name: 'Ошибки в предоставленных сведениях о организации ООО «MNN»',
}, {
  date: '01.02',
  type: 'Субсидии',
  color: '#434347',
  name: 'Вам одобрено получение временного пособия по уходу за  ребенком',
}, {
  date: '01.02',
  type: 'Субсидии',
  color: '#434347',
  name: 'Вам выдан MosVO token',
}, {
  date: '01.02',
  type: 'Субсидии',
  color: '#434347',
  name: 'Вам выдан ... token',
}, {
  date: '01.02',
  type: 'Субсидии',
  color: '#434347',
  name: 'Вам выдан ... token',
}, {
  date: '01.02',
  type: 'Субсидии',
  color: '#434347',
  name: 'Вам выдан ... token',
}];
